Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Plain-language definitions of legal, forensic, and technical terms.
de: Allgemeinverständliche Definitionen rechtlicher, forensischer und technischer Begriffe.
es: Definiciones en lenguaje sencillo de términos legales, forenses y técnicos.
fr: Définitions en langage clair des termes juridiques, forensiques et techniques.
hi: कानूनी, फ़ोरेंसिक और तकनीकी शब्दों की सरल-भाषा परिभाषाएँ।
it: Definizioni in linguaggio semplice di termini legali, forensi e tecnici.
ja: 法律、フォレンジック、技術用語のわかりやすい定義。
ko: 법률, 포렌식, 기술 용어의 쉬운 정의.
pt_br: Definições em linguagem simples de termos jurídicos, forenses e técnicos.
zh_hans: 法律、取证和技术术语的通俗定义。
zh_hant: 法律、鑑識和技術術語的淺白定義。

source: Plain-language, no jargon — for counsel, a manager, or a prosecutor.
de: Klare Sprache, kein Fachjargon — für Anwälte, Vorgesetzte oder Staatsanwälte.
es: Lenguaje sencillo, sin jerga — para abogados, un responsable o un fiscal.
fr: Langage clair, sans jargon — pour un avocat, un responsable ou un procureur.
hi: सरल भाषा, कोई जार्गन नहीं — वकील, प्रबंधक या अभियोजक के लिए।
it: Linguaggio semplice, senza gergo — per un legale, un responsabile o un pubblico ministero.
ja: 専門用語なしの平易な言葉 — 弁護士、管理者、検察官向け。
ko: 전문 용어 없는 쉬운 말 — 변호사, 관리자 또는 검사를 위해.
pt_br: Linguagem simples, sem jargão — para advogado, gestor ou promotor.
zh_hans: 通俗语言，无术语——面向律师、主管或检察官。
zh_hant: 淺白語言，無術語——面向律師、主管或檢察官。

source: Plan & Purchases
de: Plan & Käufe
es: Plan y compras
fr: Forfait et achats
hi: योजना और खरीदारी
it: Piano e acquisti
ja: プランと購入
ko: 요금제 및 구입
pt_br: Plano e compras
zh_hans: 方案与购买
zh_hant: 方案與購買

source: Please review before continuing
de: Bitte vor dem Fortfahren prüfen
es: Revisa antes de continuar
fr: Veuillez vérifier avant de continuer
hi: जारी रखने से पहले कृपया समीक्षा करें
it: Controlla prima di continuare
ja: 続行する前に確認してください
ko: 계속하기 전에 검토하세요
pt_br: Revise antes de continuar
zh_hans: 请在继续前审阅
zh_hant: 請在繼續前審閱

source: Plugin extensibility
de: Plug-in-Erweiterbarkeit
es: Extensibilidad mediante complementos
fr: Extensibilité par extensions
hi: प्लगइन विस्तारशीलता
it: Estendibilità tramite plugin
ja: プラグインによる拡張性
ko: 플러그인 확장성
pt_br: Extensibilidade por plugins
zh_hans: 插件可扩展性
zh_hant: 外掛模組擴充性

source: Plugin Manager
de: Plug-in-Verwaltung
es: Gestor de complementos
fr: Gestionnaire d'extensions
hi: प्लगइन प्रबंधक
it: Gestione plugin
ja: プラグインマネージャ
ko: 플러그인 관리자
pt_br: Gerenciador de plugins
zh_hans: 插件管理器
zh_hant: 外掛模組管理器

source: Plugins extend mailin with custom analysis, export formats, and expert definitions. Register plugins programmatically via PluginManager.shared.register().
de: Plug-ins erweitern mailin um eigene Analysen, Exportformate und Expertendefinitionen. Registrieren Sie Plug-ins programmatisch über PluginManager.shared.register().
es: Los complementos amplían mailin con análisis personalizados, formatos de exportación y definiciones de expertos. Regístralos mediante programación con PluginManager.shared.register().
fr: Les extensions enrichissent mailin avec des analyses personnalisées, des formats d'export et des définitions d'experts. Enregistrez-les par programmation via PluginManager.shared.register().
hi: प्लगइन mailin को कस्टम विश्लेषण, निर्यात प्रारूप और विशेषज्ञ परिभाषाओं से विस्तारित करते हैं। PluginManager.shared.register() के ज़रिए प्रोग्रामेटिक रूप से प्लगइन पंजीकृत करें।
it: I plugin estendono mailin con analisi personalizzate, formati di esportazione e definizioni di esperti. Registra i plugin via codice con PluginManager.shared.register().
ja: プラグインは、カスタム解析、書き出し形式、エキスパート定義で mailin を拡張します。PluginManager.shared.register() でプログラムから登録します。
ko: 플러그인은 사용자 설정 분석, 내보내기 형식, 전문가 정의로 mailin을 확장합니다. PluginManager.shared.register()를 통해 프로그래밍 방식으로 플러그인을 등록하세요.
pt_br: Plugins estendem o mailin com análises personalizadas, formatos de exportação e definições de especialistas. Registre plugins programaticamente via PluginManager.shared.register().
zh_hans: 插件通过自定义分析、导出格式和专家定义来扩展 mailin。通过 PluginManager.shared.register() 以编程方式注册插件。
zh_hant: 外掛模組透過自訂分析、匯出格式和專家定義來擴充 mailin。透過 PluginManager.shared.register() 以程式方式註冊外掛模組。

source: Point this to a folder in iCloud Drive, Dropbox, Google Drive, or any shared location. mailin will watch for review state files from other reviewers.
de: Verweisen Sie auf einen Ordner in iCloud Drive, Dropbox, Google Drive oder einem anderen freigegebenen Ort. mailin achtet dort auf Prüfstatusdateien anderer Prüfer.
es: Apunta a una carpeta en iCloud Drive, Dropbox, Google Drive o cualquier ubicación compartida. mailin vigilará los archivos de estado de revisión de otros revisores.
fr: Pointez vers un dossier dans iCloud Drive, Dropbox, Google Drive ou tout emplacement partagé. mailin y surveillera les fichiers d'état de révision des autres réviseurs.
hi: इसे iCloud Drive, Dropbox, Google Drive या किसी साझा स्थान के फ़ोल्डर पर इंगित करें। mailin अन्य समीक्षकों की समीक्षा स्थिति फ़ाइलों पर नज़र रखेगा।
it: Punta a una cartella in iCloud Drive, Dropbox, Google Drive o qualsiasi posizione condivisa. mailin monitorerà i file di stato di revisione degli altri revisori.
ja: iCloud Drive、Dropbox、Google Drive、または任意の共有場所のフォルダを指定してください。mailin は他のレビュー担当者のレビュー状態ファイルを監視します。
ko: iCloud Drive, Dropbox, Google Drive 또는 임의의 공유 위치의 폴더를 지정하세요. mailin이 다른 검토자의 검토 상태 파일을 감시합니다.
pt_br: Aponte para uma pasta no iCloud Drive, Dropbox, Google Drive ou qualquer local compartilhado. O mailin monitorará arquivos de estado de revisão de outros revisores.
zh_hans: 将其指向 iCloud 云盘、Dropbox、Google 云端硬盘或任何共享位置中的文件夹。mailin 将监视其他审阅人的审阅状态文件。
zh_hant: 將其指向 iCloud 雲碟、Dropbox、Google 雲端硬碟或任何共享位置中的檔案夾。mailin 將監看其他審閱人的審閱狀態檔案。

source: Positive
de: Positiv
es: Positivo
fr: Positif
hi: सकारात्मक
it: Positivo
ja: ポジティブ
ko: 긍정
pt_br: Positivo
zh_hans: 正面
zh_hant: 正面

source: Possible privilege flags detected — review required
de: Mögliche Privilegierungsmarkierungen erkannt — Prüfung erforderlich
es: Posibles marcas de privilegio detectadas — se requiere revisión
fr: Marqueurs de privilège possibles détectés — revue requise
hi: संभावित विशेषाधिकार चिह्न मिले — समीक्षा आवश्यक
it: Possibili contrassegni di privilegio rilevati — revisione richiesta
ja: 秘匿特権フラグの可能性を検出 — レビューが必要
ko: 특권 표시 가능성 감지됨 — 검토 필요
pt_br: Possíveis sinalizações de privilégio detectadas — revisão necessária
zh_hans: 检测到可能的特权标记——需要审阅
zh_hant: 偵測到可能的特權標記——需要審閱

source: Post a reversal (storno) — the correction model; the record is never edited in place
de: Eine Stornobuchung buchen — das Korrekturmodell; der Datensatz wird nie direkt bearbeitet
es: Publicar una reversión (storno) — el modelo de corrección; el registro nunca se edita en su lugar
fr: Publier une contre-passation (storno) — le modèle de correction ; l'enregistrement n'est jamais modifié sur place
hi: उलट प्रविष्टि (स्टोर्नो) पोस्ट करें — सुधार मॉडल; रिकॉर्ड कभी जगह पर संपादित नहीं होता
it: Pubblica uno storno — il modello di correzione; il record non viene mai modificato sul posto
ja: 取消（ストルノ）を投稿 — 訂正モデル。記録はその場で編集されません
ko: 역분개(스토르노) 게시 — 수정 모델. 기록은 절대 제자리에서 편집되지 않습니다
pt_br: Publicar um estorno — o modelo de correção; o registro nunca é editado no local
zh_hans: 发布冲销（storno）——纠正模型；记录绝不原地编辑
zh_hant: 發佈沖銷（storno）——更正模型；記錄絕不原地編輯

source: Post ACH document?
de: ACH-Dokument buchen?
es: ¿Publicar documento ACH?
fr: Publier le document ACH ?
hi: ACH दस्तावेज़ पोस्ट करें?
it: Pubblicare il documento ACH?
ja: ACH 書類を投稿しますか？
ko: ACH 문서를 게시하시겠습니까?
pt_br: Publicar documento ACH?
zh_hans: 发布 ACH 文档？
zh_hant: 發佈 ACH 文件？

source: Post action register document?
de: Maßnahmenregister-Dokument buchen?
es: ¿Publicar documento del registro de acciones?
fr: Publier le document du registre d'actions ?
hi: कार्य रजिस्टर दस्तावेज़ पोस्ट करें?
it: Pubblicare il documento del registro delle azioni?
ja: アクション台帳書類を投稿しますか？
ko: 조치 등록부 문서를 게시하시겠습니까?
pt_br: Publicar documento do registro de ações?
zh_hans: 发布行动登记册文档？
zh_hant: 發佈行動登記冊文件？

source: Post evidence desk document?
de: Beweis-Desk-Dokument buchen?
es: ¿Publicar documento del escritorio de evidencia?
fr: Publier le document du bureau de preuves ?
hi: साक्ष्य डेस्क दस्तावेज़ पोस्ट करें?
it: Pubblicare il documento del desk delle prove?
ja: 証拠デスク書類を投稿しますか？
ko: 증거 데스크 문서를 게시하시겠습니까?
pt_br: Publicar documento da mesa de evidências?
zh_hans: 发布证据工作台文档？
zh_hant: 發佈證據工作台文件？

source: Post fact–evidence document?
de: Fakten-Beweis-Dokument buchen?
es: ¿Publicar documento hechos-evidencia?
fr: Publier le document faits-preuves ?
hi: तथ्य-साक्ष्य दस्तावेज़ पोस्ट करें?
it: Pubblicare il documento fatti-prove?
ja: 事実-証拠書類を投稿しますか？
ko: 사실-증거 문서를 게시하시겠습니까?
pt_br: Publicar documento fatos-evidências?
zh_hans: 发布事实-证据文档？
zh_hant: 發佈事實-證據文件？

source: Post numbered ACH document
de: Nummeriertes ACH-Dokument buchen
es: Publicar documento ACH numerado
fr: Publier le document ACH numéroté
hi: क्रमांकित ACH दस्तावेज़ पोस्ट करें
it: Pubblica documento ACH numerato
ja: 番号付き ACH 書類を投稿
ko: 번호 매겨진 ACH 문서 게시
pt_br: Publicar documento ACH numerado
zh_hans: 发布编号 ACH 文档
zh_hant: 發佈編號 ACH 文件

source: Post numbered desk document
de: Nummeriertes Desk-Dokument buchen
es: Publicar documento de escritorio numerado
fr: Publier le document de bureau numéroté
hi: क्रमांकित डेस्क दस्तावेज़ पोस्ट करें
it: Pubblica documento desk numerato
ja: 番号付きデスク書類を投稿
ko: 번호 매겨진 데스크 문서 게시
pt_br: Publicar documento de mesa numerado
zh_hans: 发布编号工作台文档
zh_hant: 發佈編號工作台文件

source: Post numbered fact–evidence document
de: Nummeriertes Fakten-Beweis-Dokument buchen
es: Publicar documento hechos-evidencia numerado
fr: Publier le document faits-preuves numéroté
hi: क्रमांकित तथ्य-साक्ष्य दस्तावेज़ पोस्ट करें
it: Pubblica documento fatti-prove numerato
ja: 番号付き事実-証拠書類を投稿
ko: 번호 매겨진 사실-증거 문서 게시
pt_br: Publicar documento fatos-evidências numerado
zh_hans: 发布编号事实-证据文档
zh_hant: 發佈編號事實-證據文件

source: Post numbered reasoning document
de: Nummeriertes Reasoning-Dokument buchen
es: Publicar documento de razonamiento numerado
fr: Publier le document de raisonnement numéroté
hi: क्रमांकित तर्क दस्तावेज़ पोस्ट करें
it: Pubblica documento di ragionamento numerato
ja: 番号付き推論書類を投稿
ko: 번호 매겨진 추론 문서 게시
pt_br: Publicar documento de raciocínio numerado
zh_hans: 发布编号推理文档
zh_hant: 發佈編號推理文件

source: Post numbered register document
de: Nummeriertes Register-Dokument buchen
es: Publicar documento de registro numerado
fr: Publier le document de registre numéroté
hi: क्रमांकित रजिस्टर दस्तावेज़ पोस्ट करें
it: Pubblica documento di registro numerato
ja: 番号付き台帳書類を投稿
ko: 번호 매겨진 등록부 문서 게시
pt_br: Publicar documento de registro numerado
zh_hans: 发布编号登记册文档
zh_hant: 發佈編號登記冊文件

source: Post reasoning document?
de: Reasoning-Dokument buchen?
es: ¿Publicar documento de razonamiento?
fr: Publier le document de raisonnement ?
hi: तर्क दस्तावेज़ पोस्ट करें?
it: Pubblicare il documento di ragionamento?
ja: 推論書類を投稿しますか？
ko: 추론 문서를 게시하시겠습니까?
pt_br: Publicar documento de raciocínio?
zh_hans: 发布推理文档？
zh_hant: 發佈推理文件？

source: Post revision
de: Revision buchen
es: Publicar revisión
fr: Publier la révision
hi: संशोधन पोस्ट करें
it: Pubblica revisione
ja: 改訂を投稿
ko: 개정 게시
pt_br: Publicar revisão
zh_hans: 发布修订
zh_hant: 發佈修訂

source: Potential Data Exfiltration
de: Möglicher Datenabfluss
es: Posible exfiltración de datos
fr: Exfiltration de données potentielle
hi: संभावित डेटा एक्सफ़िल्ट्रेशन
it: Possibile esfiltrazione di dati
ja: データ持ち出しの可能性
ko: 잠재적 데이터 유출
pt_br: Possível exfiltração de dados
zh_hans: 潜在数据外泄
zh_hant: 潛在資料外洩

source: Potential PII Exposure
de: Mögliche PII-Offenlegung
es: Posible exposición de PII
fr: Exposition potentielle de données personnelles
hi: संभावित PII उजागर
it: Possibile esposizione di PII
ja: PII 露出の可能性
ko: 잠재적 PII 노출
pt_br: Possível exposição de PII
zh_hans: 潜在 PII 泄露
zh_hant: 潛在 PII 外洩

source: Powerful Search
de: Leistungsstarke Suche
es: Búsqueda potente
fr: Recherche puissante
hi: शक्तिशाली खोज
it: Ricerca potente
ja: 強力な検索
ko: 강력한 검색
pt_br: Busca poderosa
zh_hans: 强大的搜索
zh_hant: 強大的搜尋

source: Pre-import review sheet
de: Vorab-Prüfsheet für den Import
es: Hoja de revisión previa a la importación
fr: Feuille de révision pré-import
hi: पूर्व-आयात समीक्षा शीट
it: Foglio di revisione pre-importazione
ja: 読み込み前のレビューシート
ko: 가져오기 전 검토 시트
pt_br: Planilha de revisão pré-importação
zh_hans: 导入前审阅表
zh_hant: 匯入前審閱表

source: Predict response urgency, thread outcomes, and security risks across your %lld emails.
de: Antwortdringlichkeit, Thread-Ergebnisse und Sicherheitsrisiken über Ihre %lld E-Mails vorhersagen.
es: Predice la urgencia de respuesta, el desenlace de los hilos y los riesgos de seguridad en tus %lld correos.
fr: Prédisez l'urgence des réponses, l'issue des fils et les risques de sécurité sur vos %lld e-mails.
hi: अपने %lld ईमेल में उत्तर की तात्कालिकता, थ्रेड परिणाम और सुरक्षा जोखिमों का पूर्वानुमान लगाएँ।
it: Prevedi l'urgenza di risposta, l'esito delle conversazioni e i rischi di sicurezza sulle tue %lld email.
ja: %lld 件のメールについて、返信の緊急度、スレッドの結果、セキュリティリスクを予測します。
ko: 이메일 %lld개에 걸쳐 응답 긴급도, 스레드 결과, 보안 위험을 예측하세요.
pt_br: Preveja a urgência de resposta, os desfechos de conversas e os riscos de segurança em seus %lld e-mails.
zh_hans: 对您的 %lld 封邮件预测回复紧急度、会话结果和安全风险。
zh_hant: 對您的 %lld 封郵件預測回覆緊急度、對話串結果和安全風險。

source: Predicted
de: Vorhergesagt
es: Predicho
fr: Prédit
hi: पूर्वानुमानित
it: Previsto
ja: 予測済み
ko: 예측됨
pt_br: Previsto
zh_hans: 已预测
zh_hant: 已預測

source: Prediction: %@
de: Vorhersage: %@
es: Predicción: %@
fr: Prédiction : %@
hi: पूर्वानुमान: %@
it: Previsione: %@
ja: 予測: %@
ko: 예측: %@
pt_br: Previsão: %@
zh_hans: 预测：%@
zh_hant: 預測：%@

source: Predictions
de: Vorhersagen
es: Predicciones
fr: Prédictions
hi: पूर्वानुमान
it: Previsioni
ja: 予測
ko: 예측
pt_br: Previsões
zh_hans: 预测
zh_hant: 預測

source: Predictions & Alerts
de: Vorhersagen & Warnungen
es: Predicciones y alertas
fr: Prédictions et alertes
hi: पूर्वानुमान और अलर्ट
it: Previsioni e avvisi
ja: 予測とアラート
ko: 예측 및 알림
pt_br: Previsões e alertas
zh_hans: 预测与提醒
zh_hant: 預測與提示

source: Predictive
de: Prädiktiv
es: Predictivo
fr: Prédictif
hi: पूर्वानुमानी
it: Predittivo
ja: 予測
ko: 예측
pt_br: Preditivo
zh_hans: 预测
zh_hant: 預測

source: Predictive Analysis
de: Prädiktive Analyse
es: Análisis predictivo
fr: Analyse prédictive
hi: पूर्वानुमानी विश्लेषण
it: Analisi predittiva
ja: 予測解析
ko: 예측 분석
pt_br: Análise preditiva
zh_hans: 预测分析
zh_hant: 預測分析

source: Predictive Coding
de: Prädiktive Kodierung
es: Codificación predictiva
fr: Codage prédictif
hi: पूर्वानुमानी कोडिंग
it: Codifica predittiva
ja: 予測コーディング
ko: 예측 코딩
pt_br: Codificação preditiva
zh_hans: 预测编码
zh_hant: 預測編碼

source: Predictive coding (AI)
de: Prädiktive Kodierung (KI)
es: Codificación predictiva (IA)
fr: Codage prédictif (IA)
hi: प्रेडिक्टिव कोडिंग (AI)
it: Codifica predittiva (IA)
ja: 予測コーディング (AI)
ko: 예측 코딩(AI)
pt_br: Codificação preditiva (IA)
zh_hans: 预测性编码（AI）
zh_hant: 預測性編碼（AI）

source: Predictive Coding (TAR)
de: Prädiktive Kodierung (TAR)
es: Codificación predictiva (TAR)
fr: Codage prédictif (TAR)
hi: पूर्वानुमानी कोडिंग (TAR)
it: Codifica predittiva (TAR)
ja: 予測コーディング (TAR)
ko: 예측 코딩(TAR)
pt_br: Codificação preditiva (TAR)
zh_hans: 预测编码（TAR）
zh_hant: 預測編碼（TAR）

source: Predictive Coding (TAR)...
de: Prädiktive Kodierung (TAR) …
es: Codificación predictiva (TAR)…
fr: Codage prédictif (TAR)…
hi: पूर्वानुमानी कोडिंग (TAR)…
it: Codifica predittiva (TAR)…
ja: 予測コーディング (TAR)…
ko: 예측 코딩(TAR)…
pt_br: Codificação preditiva (TAR)…
zh_hans: 预测编码（TAR）…
zh_hant: 預測編碼（TAR）…

source: Predictive insights
de: Prädiktive Einblicke
es: Información predictiva
fr: Informations prédictives
hi: पूर्वानुमान अंतर्दृष्टि
it: Approfondimenti predittivi
ja: 予測インサイト
ko: 예측 인사이트
pt_br: Insights preditivos
zh_hans: 预测洞察
zh_hant: 預測洞察

source: Predictive Insights
de: Prädiktive Einblicke
es: Información predictiva
fr: Informations prédictives
hi: पूर्वानुमानी अंतर्दृष्टि
it: Approfondimenti predittivi
ja: 予測インサイト
ko: 예측 인사이트
pt_br: Insights preditivos
zh_hans: 预测洞察
zh_hant: 預測洞察

source: Preferences
de: Einstellungen
es: Preferencias
fr: Préférences
hi: प्राथमिकताएँ
it: Preferenze
ja: 環境設定
ko: 환경설정
pt_br: Preferências
zh_hans: 偏好设置
zh_hant: 偏好設定

source: Preferences, account, privacy, and subscription.
de: Einstellungen, Konto, Datenschutz und Abonnement.
es: Preferencias, cuenta, privacidad y suscripción.
fr: Préférences, compte, confidentialité et abonnement.
hi: प्राथमिकताएँ, खाता, गोपनीयता और सदस्यता।
it: Preferenze, account, privacy e abbonamento.
ja: 環境設定、アカウント、プライバシー、サブスクリプション。
ko: 환경설정, 계정, 개인정보 보호 및 구독.
pt_br: Preferências, conta, privacidade e assinatura.
zh_hans: 偏好设置、账户、隐私和订阅。
zh_hant: 偏好設定、帳號、隱私權和訂閱。

source: Prefix
de: Präfix
es: Prefijo
fr: Préfixe
hi: उपसर्ग
it: Prefisso
ja: プレフィックス
ko: 접두사
pt_br: Prefixo
zh_hans: 前缀
zh_hant: 前綴

source: Preparing analytics...
de: Analytik wird vorbereitet …
es: Preparando analítica…
fr: Préparation des statistiques…
hi: विश्लेषिकी तैयार हो रही है…
it: Preparazione delle statistiche…
ja: アナリティクスを準備中…
ko: 분석 통계 준비 중…
pt_br: Preparando estatísticas…
zh_hans: 正在准备分析…
zh_hant: 正在準備分析…

source: Preparing HTML view...
de: HTML-Ansicht wird vorbereitet …
es: Preparando vista HTML…
fr: Préparation de la vue HTML…
hi: HTML दृश्य तैयार हो रहा है…
it: Preparazione della vista HTML…
ja: HTML 表示を準備中…
ko: HTML 보기 준비 중…
pt_br: Preparando visualização HTML…
zh_hans: 正在准备 HTML 视图…
zh_hant: 正在準備 HTML 檢視…

source: Preparing import...
de: Import wird vorbereitet …
es: Preparando importación…
fr: Préparation de l'import…
hi: आयात तैयार हो रहा है…
it: Preparazione dell'importazione…
ja: 読み込みを準備中…
ko: 가져오기 준비 중…
pt_br: Preparando importação…
zh_hans: 正在准备导入…
zh_hant: 正在準備匯入…

source: Preparing…
de: Wird vorbereitet …
es: Preparando…
fr: Préparation…
hi: तैयार हो रहा है…
it: Preparazione…
ja: 準備中…
ko: 준비 중…
pt_br: Preparando…
zh_hans: 正在准备…
zh_hant: 正在準備⋯

source: Present on one side only
de: Nur auf einer Seite vorhanden
es: Presente solo en un lado
fr: Présent d'un seul côté
hi: केवल एक तरफ़ मौजूद
it: Presente solo da un lato
ja: 片側にのみ存在
ko: 한쪽에만 존재
pt_br: Presente em apenas um lado
zh_hans: 仅存在于一侧
zh_hant: 僅存在於一側

source: Preservation
de: Bewahrung
es: Preservación
fr: Préservation
hi: संरक्षण
it: Conservazione
ja: 保全
ko: 보전
pt_br: Preservação
zh_hans: 保全
zh_hant: 保全

source: Preservation Notice
de: Bewahrungshinweis
es: Aviso de preservación
fr: Avis de préservation
hi: संरक्षण सूचना
it: Avviso di conservazione
ja: 保全通知
ko: 보전 통지
pt_br: Aviso de preservação
zh_hans: 保全通知
zh_hant: 保全通知

source: Preserve a custodian's data.
de: Daten eines Verwahrers bewahren.
es: Preserva los datos de un custodio.
fr: Préservez les données d'un dépositaire.
hi: किसी संरक्षक का डेटा संरक्षित करें।
it: Conserva i dati di un custode.
ja: 保管者のデータを保全します。
ko: 보관자의 데이터를 보전합니다.
pt_br: Preserve os dados de um custodiante.
zh_hans: 保全保管人的数据。
zh_hant: 保全保管人的資料。

source: Preset name
de: Name der Vorgabe
es: Nombre del preajuste
fr: Nom du préréglage
hi: प्रीसेट नाम
it: Nome del preset
ja: プリセット名
ko: 프리셋 이름
pt_br: Nome da predefinição
zh_hans: 预设名称
zh_hant: 預設集名稱

source: Press ⌘⇧/ to see all keyboard shortcuts
de: Drücken Sie ⌘⇧/, um alle Tastaturkurzbefehle zu sehen
es: Pulsa ⌘⇧/ para ver todos los atajos de teclado
fr: Appuyez sur ⌘⇧/ pour voir tous les raccourcis clavier
hi: सभी कीबोर्ड शॉर्टकट देखने के लिए ⌘⇧/ दबाएँ
it: Premi ⌘⇧/ per vedere tutte le abbreviazioni da tastiera
ja: ⌘⇧/ を押すとすべてのキーボードショートカットを表示
ko: 모든 키보드 단축키를 보려면 ⌘⇧/를 누르세요
pt_br: Pressione ⌘⇧/ para ver todos os atalhos de teclado
zh_hans: 按 ⌘⇧/ 查看所有键盘快捷键
zh_hant: 按 ⌘⇧/ 檢視所有鍵盤快速鍵

source: Press ⌘⇧P to open the command palette for quick access to all features
de: Drücken Sie ⌘⇧P, um die Befehlspalette für schnellen Zugriff auf alle Funktionen zu öffnen
es: Pulsa ⌘⇧P para abrir la paleta de comandos y acceder rápidamente a todas las funciones
fr: Appuyez sur ⌘⇧P pour ouvrir la palette de commandes et accéder rapidement à toutes les fonctionnalités
hi: सभी सुविधाओं तक त्वरित पहुँच के लिए कमांड पैलेट खोलने हेतु ⌘⇧P दबाएँ
it: Premi ⌘⇧P per aprire la palette comandi e accedere rapidamente a tutte le funzioni
ja: ⌘⇧P を押すとコマンドパレットが開き、すべての機能にすばやくアクセスできます
ko: 모든 기능에 빠르게 접근하려면 ⌘⇧P를 눌러 명령 팔레트를 여세요
pt_br: Pressione ⌘⇧P para abrir a paleta de comandos e acessar rapidamente todos os recursos
zh_hans: 按 ⌘⇧P 打开命令面板以快速访问所有功能
zh_hant: 按 ⌘⇧P 開啟指令面板以快速取用所有功能

source: Press ⌘1-5 to tag emails, ⌘K for AI Assistant, and ⌘⇧F for Forensic Mode.
de: Drücken Sie ⌘1–5, um E-Mails zu taggen, ⌘K für den KI-Assistenten und ⌘⇧F für den Forensikmodus.
es: Pulsa ⌘1-5 para etiquetar correos, ⌘K para el asistente de IA y ⌘⇧F para el modo forense.
fr: Appuyez sur ⌘1-5 pour étiqueter les e-mails, ⌘K pour l'assistant IA et ⌘⇧F pour le mode forensique.
hi: ईमेल टैग करने के लिए ⌘1-5, AI सहायक के लिए ⌘K और फ़ोरेंसिक मोड के लिए ⌘⇧F दबाएँ।
it: Premi ⌘1-5 per taggare le email, ⌘K per l'assistente IA e ⌘⇧F per la modalità forense.
ja: ⌘1〜5 でメールにタグ付け、⌘K で AI アシスタント、⌘⇧F でフォレンジックモード。
ko: ⌘1-5로 이메일에 태그 지정, ⌘K로 AI 어시스턴트, ⌘⇧F로 포렌식 모드.
pt_br: Pressione ⌘1-5 para marcar e-mails, ⌘K para o assistente de IA e ⌘⇧F para o modo forense.
zh_hans: 按 ⌘1-5 标记邮件，⌘K 打开 AI 助手，⌘⇧F 进入取证模式。
zh_hant: 按 ⌘1-5 標記郵件，⌘K 開啟 AI 助理，⌘⇧F 進入鑑識模式。

source: Preview
de: Vorschau
es: Vista previa
fr: Aperçu
hi: पूर्वावलोकन
it: Anteprima
ja: プレビュー
ko: 미리보기
pt_br: Pré-visualizar
zh_hans: 预览
zh_hant: 預覽

source: Preview & Export
de: Vorschau & Export
es: Vista previa y exportar
fr: Aperçu et export
hi: पूर्वावलोकन और निर्यात
it: Anteprima ed esportazione
ja: プレビューと書き出し
ko: 미리보기 및 내보내기
pt_br: Pré-visualizar e exportar
zh_hans: 预览与导出
zh_hant: 預覽與匯出

source: Preview %@
de: Vorschau %@
es: Vista previa de %@
fr: Aperçu de %@
hi: %@ का पूर्वावलोकन
it: Anteprima di %@
ja: %@ をプレビュー
ko: %@ 미리보기
pt_br: Pré-visualizar %@
zh_hans: 预览 %@
zh_hant: 預覽 %@

source: Preview of %@
de: Vorschau von %@
es: Vista previa de %@
fr: Aperçu de %@
hi: %@ का पूर्वावलोकन
it: Anteprima di %@
ja: %@ のプレビュー
ko: %@의 미리보기
pt_br: Pré-visualização de %@
zh_hans: %@ 的预览
zh_hant: %@ 的預覽

source: Preview this attachment without saving it
de: Diesen Anhang ansehen, ohne ihn zu sichern
es: Previsualizar este adjunto sin guardarlo
fr: Prévisualiser cette pièce jointe sans l'enregistrer
hi: इस अनुलग्नक को सहेजे बिना देखें
it: Visualizza in anteprima questo allegato senza salvarlo
ja: この添付ファイルを保存せずにプレビュー
ko: 저장하지 않고 이 첨부 파일 미리보기
pt_br: Pré-visualizar este anexo sem salvá-lo
zh_hans: 不保存直接预览此附件
zh_hant: 不儲存直接預覽此附件

source: Previous
de: Zurück
es: Anterior
fr: Précédent
hi: पिछला
it: Precedente
ja: 前へ
ko: 이전
pt_br: Anterior
zh_hans: 上一个
zh_hant: 上一個

source: Previous batch
de: Vorheriger Stapel
es: Lote anterior
fr: Lot précédent
hi: पिछला बैच
it: Lotto precedente
ja: 前のバッチ
ko: 이전 배치
pt_br: Lote anterior
zh_hans: 上一批
zh_hant: 上一批次

source: Print
de: Drucken
es: Imprimir
fr: Imprimer
hi: प्रिंट करें
it: Stampa
ja: プリント
ko: 프린트
pt_br: Imprimir
zh_hans: 打印
zh_hant: 列印

source: Print Email...
de: E-Mail drucken …
es: Imprimir correo…
fr: Imprimer l'e-mail…
hi: ईमेल प्रिंट करें…
it: Stampa email…
ja: メールをプリント…
ko: 이메일 프린트…
pt_br: Imprimir e-mail…
zh_hans: 打印邮件…
zh_hant: 列印郵件…

source: Print Summary
de: Zusammenfassung drucken
es: Imprimir resumen
fr: Imprimer le résumé
hi: सारांश प्रिंट करें
it: Stampa riepilogo
ja: 要約をプリント
ko: 요약 프린트
pt_br: Imprimir resumo
zh_hans: 打印摘要
zh_hant: 列印摘要

source: Print this email with its headers (⌘P)
de: Diese E-Mail mit ihren Headern drucken (⌘P)
es: Imprimir este correo con sus cabeceras (⌘P)
fr: Imprimer cet e-mail avec ses en-têtes (⌘P)
hi: इस ईमेल को उसके हेडर सहित प्रिंट करें (⌘P)
it: Stampa questa email con i suoi header (⌘P)
ja: このメールをヘッダ付きで印刷 (⌘P)
ko: 이 이메일을 헤더와 함께 프린트 (⌘P)
pt_br: Imprimir este e-mail com seus cabeçalhos (⌘P)
zh_hans: 连同邮件头打印此邮件 (⌘P)
zh_hant: 連同標頭列印此郵件 (⌘P)

source: Print…
de: Drucken …
es: Imprimir…
fr: Imprimer…
hi: प्रिंट करें…
it: Stampa…
ja: プリント…
ko: 프린트…
pt_br: Imprimir…
zh_hans: 打印…
zh_hant: 列印…
